<?php
/*
Template Name: Privacy Policy
*/

get_header();
?>

<div class="privacy-box bg-f5f5f5">
    <div class="container privacy label12 bg-fff">
        <br>
        <br>
        <h4 class="text-center">個人情報保護方針</h4>
        <br>
        <p class="text-right">2023年 3月 23日 制定</p>
        <p class="text-right">2023年 12月 4日 改定</p>
        <p class="text-right">CarryCode株式会社</p>
        <br>
        <p>当社は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守します。また、以下に示す方針を具現化するための個人情報保護マネジメントシステムを構築し、最新のＩＴ技術の動向、社会的要請の変化、経営環境の変動等を常に認識しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言します。</p>
        <br>
        <p>Ａ）個人情報は、システム開発業務における当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行いません。また、目的外利用を行わないための措置を講じます。</p>
        <p>Ｂ）個人情報保護に関する法令、国が定める指針及びその他の規範を遵守致します。</p>
        <p>Ｃ）個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく事業の実情に合致した経営資源を注入し個人情報セキュリティ体制を継続的に向上させます。また、個人情報保護上、問題があると判断された場合には速やかに是正措置を講じます。</p>
        <p>Ｄ）個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に、適切な対応をさせていただきます。</p>
        <p>Ｅ）個人情報保護マネジメントシステムは、当社を取り巻く環境の変化を踏まえ、適時・適切に見直してその改善を継続的に推進します。</p>
        <p class="text-right">以上</p>
        <br>
        <br>
        <br>
        <hr>
        <br>
        <br>
        <br>
        <h4 class="text-center">個人情報に関する公表文</h4>
        <br>
        <p>■個人情報の取扱いについて</p>
        <p>当社が取扱う個人情報の利用目的</p>
        <p>（１）当社は、個人情報（ホームページや電子メール等によるものを含む。）を取得する場合は、その利用目的を明示し、その目的の範囲内で個人情報を取り扱うものとします。 </p>
        <p>（２）前項以外の方法によって取得する個人情報は、以下の目的で利用します。</p>
        <br>
        <table width="100%">
            <thead>
                <tr>
                    <th>分類</th>
                    <th>利用目的</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>
                        <p>個人のお客様情報</p>
                    </td>
                    <td>
                        <p>当社サービスのご案内のため</p>
                        <p>お問合せ対応のため</p>
                        <p>ご利用履歴管理のため</p>
                        <p>当社サービスの利便性向上</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p>お取引先担当者様情報</p>
                    </td>
                    <td>
                        <p>発注内容確認のため（通信記録等）</p>
                        <p>請求業務の為</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p>業務の受託に伴い、お客様からお預かりする個人情報 </p>
                    </td>
                    <td>
                        <p>委託された当該業務を適切に遂行するため</p>
                        <p>技術者のスキルチェック及び委託元への提案のため</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p>当社への採用応募者情報 </p>
                    </td>
                    <td>
                        <p>採用応募者への連絡と当社の採用業務管理のため</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p>当社の役員・従業員に関する情報</p>
                    </td>
                    <td>
                        <p>通常の業務や連絡、人事労務管理など雇用管理や給与等支払いのため</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p>当社役員・従業員の家族等の情報</p>
                    </td>
                    <td>
                        <p>役員・従業員に関わる緊急連絡等のため</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p>特定個人情報</p>
                    </td>
                    <td>
                        <p>番号法に定められた利用目的のため</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p>退職時に提出する情報    </p>
                    </td>
                    <td>
                        <p>離職率や退職者分析などの人事関連業務のため</p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p>撮影、取材で取得した氏名・所属・顔写真・業務内容などの情報</p>
                    </td>
                    <td>
                        <p>当社HPや各種媒体に、広報、宣伝、採用活動などで掲載するため</p>
                    </td>
                </tr>
            </tbody>
        </table>
        <br>
        <p>■保有個人情報に関する事項の周知</p>
        <p>当社で保有している保有個人情報に関して、ご本人様又はその代理人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求（以下、「開示等の請求」といいます）につきましては、以下の要領にて対応させていただきます。</p>
        <br>
        <p>Ａ）事業者の名称</p>
        <p>CarryCode株式会社</p>
        <p>〒101-0032  東京都千代田区岩本町1-8-16 アチェロビル 3F </p>
        <p>代表取締役  李 茂新</p>
        <br>
        <p>Ｂ）個人情報の保護管理者</p>
        <p>管理者名：バ　セン</p>
        <p>所属部署：管理本部</p>
        <p>連絡先：メールアドレス：ma@carrycode.co.jp　TEL：03-6161-0606</p>
        <br>
        <p>C）保有個人情報の取扱いに関する苦情の申し出先</p>
        <p>CarryCode株式会社</p>
        <p>個人情報問合せ窓口</p>
        <p>〒101-0032  東京都千代田区岩本町1-8-16 アチェロビル 3F </p>
        <p>連絡先：メールアドレス：ma@carrycode.co.jp　TEL：03-6161-0606</p>
        <p>（受付時間　11:00～18:00 ※土・日曜日、祝日を除く）</p>
        <br>
        <p>D）認定個人情報保護団体</p>
        <p>現在、当社が加盟する認定個人情報保護団体はありません。</p>
        <br>
        <p>E）取り扱いの委託を受けた個人情報について</p>
        <p>当社は、上記利用目的の達成に必要な範囲内で、業務の一部又は全部を外部へ委託する場合がございます。この場合には、当社所定の選定基準により厳重な審査を実施して委託先を選定のうえ、個人情報の取扱いに関する契約を締結して適切な管理・監督を行います。</p>
        <br>
        <p>F）個人情報の第三者提供について</p>
        <p>当社は、イベントやセミナーの開催において、共催企業等に個人情報の第三者提供を予定している場合、あらかじめ同意を得て、第三者提供を行う場合がございます。尚、その場合でも、当社までご連絡いただければ、セミナー・イベントの共開催企業に対しての情報提供を停止いたします。</p>
        <br>
        <p>G）保有個人情報又は第三者提供記録の開示等の求めに応じる手続き</p>
        <p>1）開示等の求めの申し出先</p>
        <p>開示等のお求めは、上記個人情報問合せ係にお申し出ください。</p>
        <br>
        <p>2）開示等の求めに関するお手続き</p>
        <p>①お申し出受付け後、当社からご利用いただく所定の請求書様式「保有個人情報開示等請求書」を郵送いたします。</p>
        <p>②ご記入いただいた請求書、代理人によるお求めの場合は代理人であることを確認する書類、手数料分の郵便為替（利用目的の通知並びに開示の請求の場合のみ）を上記個人情報問合せ係までご郵送ください。</p>
        <p>③上記請求書を受領後、ご本人確認のため、当社に登録していただいている個人情報のうちご本人確認可能な2項目程度（例：電話番号と生年月日等）の情報をお問合せさせていただきます。</p>
        <p>④回答は原則としてご本人に対して書面（封書郵送）にておこないます。</p>
        <br>
        <p>3）代理人によるお求めの場合、代理人であることを確認する資料</p>
        <p>開示等をお求めになる方が代理人様である場合は、代理人である事を証明する資料及び代理人様ご自身を証明する資料を同封してください。各資料に含まれる本籍地情報は都道府県までとし、それ以降の情報は黒塗り等の処理をしてください。また各資料は個人番号を含まないものをお送りいただくか、全桁を墨塗り等の処理をしてください。</p>
        <br>
        <p>①代理人である事を証明する資料</p>
        <p>＜開示等の求めをすることにつき本人が委任した代理人様の場合＞</p>
        <p>・本人の委任状（原本）</p>
        <p>＜代理人様が未成年者の法定代理人の場合＞いずれかの写し＞</p>
        <p>・戸籍謄本</p>
        <p>・住民票（続柄の記載されたもの）</p>
        <p>・その他法定代理権の確認ができる公的書類</p>
        <p>＜代理人様が成年被後見人の法定代理人の場合＞いずれかの写し</p>
        <p>・後見登記等に関する登記事項証明書</p>
        <p>・その他法定代理権の確認ができる公的書類</p>
        <br>
        <p>②代理人様ご自身を証明する資料</p>
        <p>・運転免許証</p>
        <p>・パスポート</p>
        <p>・健康保険の被保険者証</p>
        <p>・住民票</p>
        <br>
        <p>4）利用目的の通知または開示のお求めについての手数料</p>
        <p>1回のお求めにつき1,000 円</p>
        <p>（書面でのご請求の場合は、お送りいただく請求書等に郵便為替を同封していただきます。その他の方法でご請求いただく場合は、ご請求時にご相談させていただきます。）</p>
        <br>
        <br>
        <br>
    </div>
</div>

<?php
get_footer();
?>
